Repository: logikum/ng-translation
Catalog: projects/test-web-site/src/assets/po-files/autumn.*.po
Languages: hu

# index.title
source: Autumn
hu: Az ősz

# index.line_1_1
source: The peasant celebrates with song and dance
hu: Vigad a pór, táncolva, énekelve,

# index.line_1_2
source: The pleasure of the rich harvest,
hu: a bő termést örvendezőn fogadja,

# index.line_1_3
source: And full of the liquor of Bacchus
hu: ma még Bacchus borától víg a kedve -

# index.line_1_4
source: They finish their merrymaking with a sleep.
hu: holnap álomba hamvad majd vigalma.

# index.line_2_1
source: All are made to leave off singing and dancing
hu: Minden vigadjon, dalra, táncra kelve!

# index.line_2_2
source: By the air which now mild gives pleasure
hu: Legyint a langyos légtenger fuvalma,

# index.line_2_3
source: And by the season which invited many
hu: a gazdag évszak mintha integetne:

# index.line_2_4
source: To enjoy a sweet sleep.
hu: édes álomból szép gyönyörbe csalna.

# index.line_3_1
source: At dawn the hunters
hu: A vadászok hajnalban útra kelnek,

# index.line_3_2
source: With horns and guns and dogs leave their homes;
hu: kürttel, puskásan, alvó falvakon túl

# index.line_3_3
source: The beast flees; they follow its traces.
hu: vadat hajszolva jó nyomot követnek

# index.line_4_1
source: Already terrified and tired by the great noise
hu: A megriadt vadállat puskaportul

# index.line_4_2
source: Of the guns and the dogs, and wounded it tries
hu: prüszköl, rohanna, ám futása sebzett,

# index.line_4_3
source: Feebly to escape, but exhausted dies.
hu: bukdácsol még, aztán a fűre fordul.
