Repository: logikum/ng-translation
Catalog: projects/test-web-site/src/assets/po-files/fall.*.po
Languages: it

# index.title
source: Autumn
it: L'Autunno

# index.line_1_1
source: The peasant celebrates with song and dance
it: Celebra il Vilanel con balli e Canti

# index.line_1_2
source: The pleasure of the rich harvest,
it: Del felice raccolto il bel piacere

# index.line_1_3
source: And full of the liquor of Bacchus
it: E del liquor de Bacco accesi tanti

# index.line_1_4
source: They finish their merrymaking with a sleep.
it: Finiscono col Sonno il lor godere

# index.line_2_1
source: All are made to leave off singing and dancing
it: Fà ch' ogn' uno tralasci e balli e canti

# index.line_2_2
source: By the air which now mild gives pleasure
it: L' aria che temperata dà piacere,

# index.line_2_3
source: And by the season which invited many
it: E la Staggion ch' invita tanti e tanti

# index.line_2_4
source: To enjoy a sweet sleep.
it: D' un dolcissimo Sonno al bel godere.

# index.line_3_1
source: At dawn the hunters
it: I cacciator alla nov' alba à caccia

# index.line_3_2
source: With horns and guns and dogs leave their homes;
it: Con corni, Schioppi, e canni escono fuore

# index.line_3_3
source: The beast flees; they follow its traces.
it: Fugge la belua, e Seguono la traccia;

# index.line_4_1
source: Already terrified and tired by the great noise
it: Già Sbigottita, e lassa al gran rumore

# index.line_4_2
source: Of the guns and the dogs, and wounded it tries
it: De' Schioppi e canni, ferita minaccia

# index.line_4_3
source: Feebly to escape, but exhausted dies.
it: Languida di fuggir, mà oppressa muore.
